{
  "title": "“绿色”已成信贷新标准：发展迅速并实现突破",
  "author": "",
  "from": "经济日报",
  "update": "2017年06月20日11:44",
  "cont": "<p>核心提示：作为资金出借方，商业银行从工作机制、信贷流程等方面不断强化绿色标准，完善绿色信贷政策，并拓展绿色信贷资金来源，支持环保、节能、清洁能源等绿色产业发展，助力经济绿色转型。对商业银行而言，“绿色”已成为新的信贷标准。</p><p>近几年，在各方推动下，我国绿色金融发展迅速，在多个领域实现了突破。作为资金出借方，商业银行从工作机制、信贷流程等方面不断强化绿色标准，完善绿色信贷政策，并拓展绿色信贷资金来源，支持环保、节能、清洁能源等绿色产业发展，助力经济绿色转型。对商业银行而言，“绿色”已成为新的信贷标准。</p><h3>信贷“环保一票否决”</h3><p>去年，人民银行、财政部等7部委联合印发的《关于构建绿色金融体系的指导意见》对绿色金融的发展作出了顶层设计，并提出要大力发展绿色信贷。银监会也陆续出台《绿色信贷指引》《能效信贷指引》等专项政策，推出绿色信贷统计标准、绿色信贷实施情况关键评价指标等行业标准。</p><p>中国人民大学重阳金融研究院客座研究员董希淼说，商业银行不断推进绿色信贷发展，提升绿色金融的战略认知，将节能环保等作为信贷审批的重要前提和核心指标，对不符合产业政策和环境违法的企业和项目实行信贷控制。</p><p>实践中，各商业银行不断优化绿色信贷工作机制和流程。兴业银行实现绿色信贷专业审批和优先审批，安排专项财务资源用于支持激励在绿色金融客户建设、重点项目投放、创新产品落地等方面的业绩；哈尔滨银行在考核政策中设置绿色产业项目推进指标，按照已认定绿色产业项目规模对分行实施正向激励，坚持向绿色项目倾斜资源；浙江安吉农商行制定和完善绿色指标，初步建立以行业投向、行业分类为维度的绿色信贷分类标准，合理引导信贷投向。</p><p>工商银行河北省分行信贷风险官李夺说，工行已制定完善《绿色信贷建设实施纲要》《节能领域信贷指导意见》等一系列绿色信贷政策体系。绿色信贷政策有两大核心，一是在贷款投向上一定要符合绿色标准；二是对未达到国家环保标准并存在重大环保隐患的项目和企业，实行环保一票否决制。</p><p>“黑龙江是农业大省，秸秆等农业废弃物产量很大，近几年黑龙江银行业支持秸秆综合利用，不仅减少了秸秆焚烧带来的大气污染，还将秸秆变成新材料、新能源。”黑龙江银监局局长包祖明说。</p><p>实行环保一票否决制体现出银行对于绿色发展的重视。记者从河北银监局了解到，2017年一季度，河北省银行业发放绿色信贷2213.99亿元，拒绝不符合绿色信贷政策贷款申请617笔、金额18.15亿元，退出不符合绿色信贷政策贷款7笔、金额1.33亿元。</p><h3>绿色资金专款专用</h3><p>“与普通信贷资金来源一样，银行绿色信贷资金主要来自对个人和企业客户的负债以及同业拆借资金。”恒丰银行研究院商业银行研究中心负责人吴琦说，随着绿色信贷需求迅速增加以及银行融资渠道的拓展和业务模式的多元化，银行绿色信贷资金来源得以拓宽，比如发行绿色金融债、绿色信贷资产证券化等。</p><p>今年4月份和5月份，哈尔滨银行共发行绿色金融债券50亿元，将重点投向污染防治设施建设运营项目、生物质资源循环利用项目等。哈尔滨银行相关部门负责人说，截至5月中旬，符合绿债资金用途且经第三方机构认定的拟投绿色项目金额已近20亿元。</p><p>兴业银行杭州分行绿色金融部总经理汤瑛说，总行发行的500亿元绿色金融债已有50亿元投入浙江省绿色产业项目。去年，兴业银行发行了总金额为26.46亿元的绿色信贷资产支持证券，并将盘活资金再次投放到绿色产业领域。</p><p>资金渠道的拓宽，为扩大绿色信贷投放提供了资金保障。浙商银行发展研究部分析研究中心总经理杨跃说，银行发行绿色金融债可与绿色信贷中长期融资项目匹配，能解决绿色项目融资需求与银行资金期限错配的问题，同时还可成为主动负债的工具，扩大银行对绿色产业的中长期信贷投放能力。</p><p>吴琦说，绿色金融债可以定向支持绿色产业和绿色项目，实现专款专用，但目前绿色金融债相对于传统金融债没有体现出明显的成本优势。同时，绿色信贷资产证券化也处于发展初级阶段，尚需不断探索。</p><h3>防范风险各有对策</h3><p>绿色项目前期投入较大、投资回报期较长，具有高风险、低收益的特征。同时，绿色信贷风险管理专业性较强。杨跃说，绿色信贷涉及领域专业性强、变化快，商业银行欠缺对这些行业和领域技术的识别能力。董希淼认为，银行发展绿色信贷，需要熟悉生产经营、节能、环保等领域的专业型人才，帮助审查项目融资过程中的文件，提出专业意见建议，并对企业在生产经营过程中产生的风险开展投贷后管理和提出应对解决方案。</p><p>“绿色信贷涉及节能、环保等专业性较强的领域，如何有效获取企业环境、财务、经营等信息是银行面临的首要难题，也是防控绿色信贷领域风险的关键所在。”浙江银监局相关负责人说。</p><p>商业银行在防控绿色信贷领域风险上也各有对策。哈尔滨银行严格项目准入和贷前调查，关注客户的环保风险隐患，并重点关注企业烟气脱硫、工业废水处理以及垃圾处理等相关减排设施的运行情况，及时防范因减排设施运行不正常、排污超标而引发的环境风险。同时，积极培养、储备环境与社会风险评估及授信审查的复合型人才。浙商银行严格执行绿色项目双人调查制度，持续监测客户对环境和社会风险的管理状况，并将其作为决定信贷资金拨付的重要依据，对环境违法违规及发生重大安全事故的企业或项目，采取下调资产质量等级、停贷、收贷等措施。</p><p>据了解，为推动解决绿色信贷领域银企信息不对称，浙江银监局与浙江省环保厅合作建立起了绿色信贷信息共享平台，并将其纳入信贷流程管理。目前，平台已拥有10200多家企业的环境行为信用评级、环境违法违规等各类信息。</p><p>防控绿色信贷领域风险，吴琦认为，银行可对绿色信贷客户实行细分，提高风险定价能力，根据其抵押物价值和经营状况实施精细化、差异化定价；探索适用于绿色项目和客户的风控模型，还可与政府部门探讨设立绿色金融风险补偿基金，由政府、银行和贷款客户三方共担风险。</p>"
}
