{
  "title": "反洗钱新规7月实施 机构严查跨境交易真实背景",
  "author": "",
  "from": "21世纪经济报道",
  "update": "2017-07-28 09:25:31",
  "cont": "<p>业内人士强调，总体而言，随着《管理办法》正式实施，任何无法证明资金合法来源、或难以证实资金出海实际用途的跨境大额现金转账交易都将被从严查处。</p><p>跨境大额现金转账交易的反洗钱监管序幕即将开启。去年年底，中国人民银行发布《金融机构大额交易和可疑交易报告管理办法》(中国人民银行令〔2016〕第3号，下称《管理办法》)，决定从2017年7月1日起实施。</p><p>在业内人士看来，《管理办法》相比以往反洗钱监管规定的最大变化，主要集中在三点，一是将自然人大额现金交易报告标准从原先的当日单笔或累计交易(包括现金缴存、现金支取、现金结售汇、现钞兑换、现金汇款、现金票据解付及其他形式的现金收支)人民币20万元以上，调整到5万元以上，外币等值1万美元以上的报告标准维持不变;二是要求金融机构新增建立与完善交易监测标准、交易分析与识别、涉恐名单监测、监测系统建立和记录保存等;三是新增非银行支付机构、保险专业代理公司等机构履行反洗钱监管义务。</p><p>此外，非自然人银行账户境内和跨境的大额转账交易额度超过人民币200万元或等值20万美元外币;自然人银行账户境内大额转账交易规模超过人民币50万元或等值10万美元外币;跨境大额转账交易超过人民币20万元或外币等值1万美元，也需要向相关部门报备。</p><h3>反洗钱监管全面收紧</h3><p>记者多方了解到，为了落实《管理办法》规定，银行的实际执行标准十分严格。一位不愿具名的外资银行合规部人士向21世纪经济报道记者透露，银行内部规定若境内个人每月向境外转账额度超过1万美元，需向银行出示具体的消费证明;否则银行可能会关闭个人账户，并将相关信息汇报给国家外汇管理局(下称外管局)相关部门。“即便部分银行尚未要求出示具体消费证明，不排除他们未来会对相关账户进行抽查，若个人无法补缴消费证明，同样会面临关闭账户与信息汇报风险。”他透露。</p><p>另外，该人士介绍，针对企业对外投资并购贸易所涉及的跨境大额转账现金交易，银行会要求企业出示详尽的贸易投资收购合同等相关材料，即便有些企业在自贸区设立自由贸易账户(FT账户)，银行也必须了解该企业的客户、业务等，在尽职调查三大操作原则的基础上，先对跨境资金流动进行反洗钱核查。</p><p>多位银行人士向21世纪经济报道透露，部分反洗钱监管体系不够完善的银行甚至会适度削减当月换汇额度，避免企业或个人通过银行尚未察觉的灰色通道换汇出境。究其原因，相比境内大额转账现金交易，跨境金融业务的反洗钱监测面临的挑战更加复杂。不少企业或个人会利用部分国家反洗钱监管体系漏洞，采取各种灰色通道将资金转移出境。</p><p>为此，央行要求相关金融机构构建客户名称检查(NC)，交易监控(TM)、银行流水单监控(SM)、审慎调查(DD)与客户洗钱风险再分析等监控模块，完善反洗钱监管体系，甚至建立反洗钱分类评级进行“奖罚”。</p><p>“若银行在反洗钱分类评级得到A以上，或许能获得相对宽松的监管环境，有效降低合规操作的成本投入。”一位不愿具名的股份制银行人士向21世纪经济报道透露。业内人士强调，总体而言，随着《管理办法》正式实施，任何无法证明资金合法来源、或难以证实资金出海实际用途的跨境大额现金转账交易都将被从严查处。</p><h3>银行积极完善反洗钱监测数据库</h3><p>以往，银行主要通过跟踪资金流向与资金归集方向，对蚂蚁搬家式的资金跨境转移加大监管力度。然而，部分企业和个人很快找到了新的灰色通道。“这些企业、个人抓住的，就是一些国家反洗钱监管相对薄弱，无法与国内银行实现全面的账户信息共享。”一家国际会计事务所纠纷协调及审查服务合伙人透露。所幸的是，这类操作正变得渐行渐难，原因是这些资金最终流向欧美发达国家，而后者正在加强对反洗钱监管薄弱国家资金跨境流动的监管。</p><p>一位中资企业驻中亚某国分支机构负责人向21世纪经济报道记者透露，此前企业总部打算从中亚国家账户划拨一笔闲置美元资金给美国账户，用于海外投资收购。没想到整个流程耗时大半年，因为美国金融监管部门对这笔资金开展反洗钱核查，要求中资企业提供最详尽的资金来源合法性材料，以及海外投资收购文件。“若相关材料存在漏洞，这笔资金可能被美国金融监管部门直接罚没。”他透露。</p><p>21世纪经济报道记者多方了解到，有些运作资金跨境转移的账户持有者开始转变策略，利用本国语言拼写手法的多样性设立不同账户不断腾挪资金，但国内银行缺乏识别高风险账户的数据库，难以及时将这些关联账户全部识别出来。</p><p>多位银行人士坦言，这需要外部力量的协助，帮助金融机构进一步完善数据库建设。21世纪经济报道记者也注意到，央行对此持支持态度。今年5月，央行发布的《义务机构反洗钱交易监测标准建设工作指引》明确，相关金融机构可选择自主开发、共享开发或市场采购等方式建设大额交易和可疑交易监测系统，但无论采取何种开发方式，开发前应当在监测标准设计等方面提出适合本机构的监测系统建设需求，开发完成后，监测系统能有效满足监测标准运行的数据需求。</p><p>“其实，我们反洗钱监控体系的部分数据库，也是从外部采购的。”上述股份制银行人士透露。</p><p>在他看来，这种做法有三大好处，一是帮助银行尽快建立相对全面的、用于识别高风险账户的数据库，对涉嫌洗钱的关联账户资金流向进行实时跟踪;二是外部专业机构能开展员工培训，比如帮助银行培养针对不同国家语言习惯来辩别可疑账户的数据分析师等;三是及时更新高风险账户信息，很多涉嫌洗钱的企业、个人一旦发现自己洗钱账户被“曝光”，就迅速对账户进行重命名，或更换账户注册地点进而逃避监管。因此数据库需要不断更新，才能让他们无处遁形。</p>"}
