{
  "title": "大资管 2.0 时代到来 公募 FOF 成未来创新中坚力量",
  "author": "高君",
  "from": "金融界网站",
  "update": "2017-07-28 09:25:31",
  "cont": "<p>金融界网站7月27日讯 公募FOF步伐渐行渐近。作为业内具有划时代意义的大事件，公募FOF的到来持续引发市场各方的热切关注。7月27日下午，继北京之后，由金融界联合南方基金、招商基金、广发基金、鹏华基金、中邮基金、融通基金、民生加银、前海开源基金等38家公募基金公司共同举办的“智领未来.FOF开启基金投资新时代暨2017年全球资产配置与风险管理研讨会”在深圳成功举行。本次会议群贤毕至、盛况空前，与会嘉宾就中国公募基金行业发展趋势、FOF的准备工作、优势、发展前景等问题进行了激烈的观点交流和思维碰撞，诚为行业顶级盛会。\n\t会上，南方基金南方基金首席市场官吴增涛先生和中国金融在线集团智能金融业务总经理何剑波先生作为主题演讲环节的主讲嘉宾，发表了关于FOF与大类资产配置的主题演讲。</p> <p>吴增涛在演讲中表示，作为业内FOF业务领域的先行者，南方基金高度重视FOF业务的开展，专门成立宏观研究与资产配置部，负责大类资产配置策略、资产投资模型和资产投资组合的研究，并进行资产配置类产品的投资管理工作。为抢占FOF市场制高点，南方基金抢先与Morningstar晨星中国达成深度合作，借助后者在基金研究、资讯服务、资产配置等方面积淀的丰富经验和优势为南方基金FOF组合提供高效的投资管理支持。</p> <p>吴增涛指出，大多数人参考美国FOF的发展情况，预估中国FOF的发展空间巨大。但是这种简单的类比，似乎说服力不强，因为美国FOF发展拥有自身的条件，美国市场与中国存在很大的差异。我们应该更加关注如何根据中国的实际情况，研发满足投资者需求的FOF产品。目前，南方基金已基于成熟的风险平价模型，以绝对收益为目标，发行了专户FOF产品，取得了良好的业绩。同时，已上报的公募FOF产品正在等待审批。后续，将配合养老金体系第三支柱的推出，结合个人投资者养老、教育、买房等理财目标，匹配机构投资者特定的资产管理需求，推出能够在未来一定阶段内满足客户需求的系列FOF产品，通过量身定制的形式为客户提供资产管理解决方案，打造南方SUPER FOF的品牌。</p> <p>谈及公募FOF的意义，吴增涛认为，FOF不单单是一种新的理财产品，重要的是，FOF能够实现底层资产投资与大类资产配置的专业化分工，将开创基金行业新的时代。一方面，在产品设计层面引入财富管理的理念，弥补行业价值链缺失，创造新的价值，可根据投资者的投资目标、投资期限和风险偏好设计产品。另一方面，在投资运作层面创造新的系统化分工模式，让专业的人做专业的事，形成新的团队，专注于大类资产的研究与投资。这将有利于推动基金销售从“产品导向”向“客户需求导向”转型，推动基金公司从“投资管理机构” 向“财富管理机构”转型，从“产品制造商”向“整体解决方案提供商”转型。</p> <p>在吴增涛看来，公募FOF的推出很可能重塑行业格局，引领基金公司在更高层次进行全方位的竞争。FOF、基金组合、智能投顾、私人财富管理以及机构客户解决方案等，从本质上来讲，都是以客户需求为导向，以客户目标风险与收益为出发点，为客户提供资产配置与管理服务。未来，基金公司的竞争将从产品质量的竞争，进一步升级到资产配置能力、客户需求挖掘能力、产品设计能力以及智能技术应用能力的全方位竞争。</p> <p>作为国内首批成立的基金公司，南方基金凭借过去19年的优良业绩和良好的风险控制树立了稳健风格的金字招牌，在备战公募FOF业务方面已具备厚积薄发之势。今年上半年，市场持续震荡，南方权益、固收条线继续保持了稳健业绩。Wind数据显示，截至6月30日，南方旗下净值增长率超过10%的基金有26只，16只基金的业绩涨幅跻身同类前10%，43只基金业绩排名同类前20%。从更长期业绩来看，南方基金旗下有18只产品近5年年化回报超10%，且该18只基金的近5年累计收益率均超70%，显示出不俗的长跑能力。</p> <p>根据海通证券(14.98 -0.60%,诊股)7月发布的报告显示，南方旗下权益基金无论是绝对收益还是超额收益，近半年、近一年、近两年、近三年、近五年内的业绩排名都稳居行业前1/3、前十大基金公司前三的身位，表现出出色的长跑能力和业绩管理的稳定性。近五年来（2012年-2016年）南方基金凭借出色的投研业绩和风控实力为投资者赚取660.23亿元的累计回报，近三年（2014年-2016年）累计超过514亿元。作为国内首批成立的基金公司，南方基金已用过去19年的优良业绩和良好风控打出了“稳健”风格的金字招牌。没有大牛市时的昙花一现，更没有股市低迷时的随波逐流，南方基金始终用“稳”在诠释资产管理的真谛。</p> <p>继吴增涛之后，中国金融在线集团智能金融业务总经理何剑波先生就智能金融与FOF的关系，发表了自己的看法。\n\t何剑波称，很多老百姓(49.04 -1.66%,诊股)都是在市场相对高点买基金，而在相对低点不愿意买基金，所以时机的错配导致很多基民并没有赚到钱，他以自己的夫人为例打趣道，“包括我夫人也是，买了这么多年基金，也没赚到什么钱，这是事实。”而基金公司出于无奈，为了迎合客户的需求，在基金发行中也只能时机错配，进一步造成了基民盈利更加困难。\n\t何剑波认为，公募基金本身平滑风险的效果是极其有限的，由于中国市场尤其是股票市场中，个股与板块之间的高度相关性，基金本身第一次配置并没有很好地对冲掉系统性风险，而通过FOF可以很好的解决这一问题。“通过FOF能不能把商品、债券和国外的权益类产品集中起来做二次平滑，对风险控制是不是更加有利？” 何剑波表示。\n\t何剑波认为，智能金融的配置内核就是FOF，但是，基于国内的市场环境，实践中仍然有不少的问题存在，尤其是涉及到境外市场的资产配置方面，由于资本管制，QDII 的额度总是处于非常紧张的状态，因此，智能化配置当中出现一些阻碍和问题，但是，相对来说还不错，风险控制的也还比较好。</p> <p>以用户需求为导向，智能金融首先在于精准的用户画像。何剑波表示，用户画像是智能金融当中非常重要的子系统。</p> <p>“有了用户分析子系统之后，如果把主动管理基金纳入进来，首先就要对基金进行打分，或者对基金做标签，我们做了两个分析系统。”何剑波称，一个系统是对基金风格的分析系统，因为只有基金风格相对固定，不会发生太大飘移的时候，才有智能配置的价值。另一个系统是基金评价体系。“我根据基金收益、风险的特征，希望找到比较好的基金评级结果。”通过科学的评价体系，何剑波希望可以寻找到风控较为稳健，首席持续性较好的基金标的。"
}
