{
  "title": "非法证券活动九大问题破解",
  "author": "",
  "from": "证监会网站",
  "update": "2017-07-28 09:25:31",
  "cont": "<h3>一、什么是非法证券活动?</h3><p>答：非法证券活动是指未经法定机关核准或批准，从事依法应由法定机关核准或批准、应受法定监督的证券发行、交易等行为。这类违法犯罪行为主要有两大类：一是非法发行股票，是指未经证监会核准而擅自公开、变相公开发行股票的行为;二是非法经营证券业务，是指未经证监会批准，从事股票承销、经纪(代理买卖)、证券投资咨询等证券业务。</p><p>从事上述非法证券活动的公司或个人，往往通过广告、广播、传真、信函、电话、投资发布会、投资说明会、互联网、传销等方式，诱骗投资者上当受骗，购买未上市公司原始股、股权证或加入证券投资咨询会员等。特别值得投资者注意的是，根据国家有关法规，投资者向非法机构购买未上市公司股票等行为属于参与非法金融活动，不受法律保护。因参与非法金融业务活动受到的损失，将由投资者自行承担。</p><h3>二、以“境外上市”为名非法发行或转让股票的主要形式有哪些?</h3><p>答：一些企业以境外上市为名，行非法发行或转让股权的欺诈、诱骗投资者之实。主要表现为以下几种方式：</p><p>1.以境外上市为名，欺诈宣传。一些公司通过媒体、新闻发布会、理财讲座、散发传单等方式，宣称公司将在境外上市，诱骗投资者购买。宣传中，将直接上市与买壳间接上市混为一谈，将NASDAQ(全美证券业协会证券行情自动报价系统，指美国纳斯达克股票市场)与OTCBB(是由全美证券商协会监管的一个非交易所性质的市场)不加区分，使投资者轻信如果持有其推销的股票，就会获得高额回报。实际上，投资者持有的只是境内公司的股权，与在境外上市的公司的股票并无直接关系，存在无法转换和流通的风险。</p><p>2.以“分散股权”为借口，非法发行或转让股权。一些公司或机构借用美国等证券市场关于上市公司股东人数最低限的规定，制造股权发行或转让的题材。但是，投资者受让的股权难以得到确认，成了“虚拟股东”或“二级股东”。</p><p>3.以“收益保底”、“到期回购”为诱饵，蒙骗投资者。为了推销股票，一些公司承诺到期回购未能上市的股票，但又设置了许多前置条件，很难真正兑现。如有些公司设定“以公司净资产为回购价格”的条件，与投资者购买价格有很大差距。事实上，股票的收购是有严格法律规定的。我国《公司法》第143条规定，公司一般不得收购本公司的股票，除非公司存在减资、合并等法定的特殊例外情形。此外，法律对股份回购的程序也有严格的限制。因此，股票(份)一旦发行，一般不能回购，也没有保底收益。</p><p>4.以中介机构或个人为销售主体。为了逃避非法发行或转让股份的责任，一些股份公司委托中介机构或个人进行操作，公司幕后配合。出现纠纷或遇监管部门查处时，股份公司通常以“股东行为与公司无关”为托词，推卸责任。</p><p>5.以股权托管为招牌，增加欺骗性。一些公司通过委托地方股权托管机构对股份进行托管或确认，企图使投资者相信这是股票上市前的法定程序。殊不知这种托管与证券交易所的托管程序有着本质区别，与上市并无任何关系。</p><h3>三、投资境外间接上市股权有何风险?</h3><p>答：1.公司上市的风险。许多公司虽有境外上市的计划，但由于业绩差、运作不规范、上市过程中“黑箱操作”等原因，最终绝大多数会受阻夭折。更有甚者，只是打着“海外上市”的幌子，欺骗投资者。</p><p>2.上市后股权确认的风险。少数公司虽然采用非正常方式实现了境外上市，但是投资者仍面临股权能否确认的风险：一是许多境内投资者并非在册股东。不少公司为了达到上市标准，利用投资者对境外上市程序和规则不了解的情况，上市运作中“黑箱”操作，将许多投资者排除在股东名册之外，使投资者成为“虚拟股东”;二是在册股东换股难。商务部关于外国投资者并购境内企业的相关规定中，对并购、变更后所设外商投资企业的中方投资者的资格做了严格限制，不符合条件的国内自然人股东不能成为境外上市公司的股东。</p><p>3.股票交易操作难的风险。国内投资者因受外汇管制所限，实现在境外证券市场交易的难度很大。若想直接交易，则要开立高额外汇保证金账户;若要委托他人代理，则会承担受托人不守信用的风险。</p><p>4.股票交易价格风险。国内投资者即使能实现最终的交易，也未必就能获利。以国内企业上市最多的美国OCTBB为例，该市场类似于国内退市公司进行交易的三板市场，大部分公司规模小、业绩差、交投清淡、股价低迷，国内投资者很难获利。</p><p>5.股权交易资金风险。国内投资者即使实现了股票最终交易，但结算资金安全到账缺乏保障。为了规避外汇管理机关的监管，目前这类资金的进出多采用“地下”的不合法途径，投资者对资金无法控制，风险很大，权益得不到保障。</p><h3>四、不法机构如何诱骗投资者购买所谓的“原始股”?</h3><p>答：从已查处的案例看，不法机构诱骗投资者购买“原始股”主要是通过以下方式：(1)谎称公司将要在境内外上市。比如，有的宣称要到美国“纳斯达克”上市，有的谎称要到英国上市等，鼓吹上市后能带来巨额投资收益，诱使购买其股票或股权证;(2)假称股票发行得到了政府部门的批准，甚至伪造政府文件，骗取投资者的信任;(3)以发行原始股的名义与投资者共同发起设立股份公司，骗取投资者的资金;(4)声称可以为投资者办理股权托管证明，迷惑投资者;(5)以大股东转让股份或增资的名义，向社会不特定对象，以电话、信函、推介会等公开方式，高价转让股票、股权证或公开募集资金;(6)以“证券投资咨询公司”、“产权经纪公司”、“证券投资公司”等为名，未经批准向社会公众非法买卖、代理买卖未上市公司股票;(7)以给国内企业提供境外上市服务为名，一些外国资本公司或投资公司驻中国办事处，未经批准向社会公众代理买卖未上市公司股票。</p><h3>五、如何防范“原始股”骗局?</h3><p>投资者首先要认清非法证券活动的本质和危害，提高自身辨别判断能力。自觉抵制各种诱惑，不要轻信“一本万利”、“天上掉馅饼”之类的“好事”。以下防范措施可供投资者参考：</p><p>1、如果股票发行、或者转让采取了广告、发布会、说明会、网络等公开方式，就要看是否取得证监会的核准，如果没有证监会的核准文件，就可判别是非法发行股票。</p><p>2、看股票的发行和转让活动是否有前面介绍的不法机构诱骗投资者购买所谓原始股的方式、手法。</p><p>3、看中介机构从事证券承销、代理买卖等活动，是否取得证监会的批准。如果没有，基本可判别是非法经营证券业务。</p><p>4、千万不要相信“即将境内外上市、能带来高额回报”的花言巧语，保持头脑冷静。</p><p>5、当您遇到判断不清的问题时，可及时与证券监管部门联系、咨询。</p><p>“原始股”骗局在各地时有发生，隐蔽性强，手法多样。投资者一定要增强风险意识，切不可心存侥幸、轻信不法机构和个人的各类骗人的“把戏”，否则上当受骗、损失钱财就难以避免。</p><h3>六、非法证券活动中常用哪些骗术?</h3><p>答：近年来，中介机构从事非法证券活动经常采取“钓鱼式”电话传销方式，借用股权投资、海外上市等诱惑性极强的名目，采取“拉、抬、吊、压”等传销骗术，加之操作手段的“系统化”、“专业化”和“团队化”，步步紧逼，试图瓦解投资者心理防线。</p><p>1、电话传销先“拉”家常，套近乎，打消戒备心理。中介机构通过不法手段获得投资者个人信息后，令其业务员以投资顾问的身份，向投资者及其家人询问其家庭理财状况、收益情况和疑难之处，以“免费”提供个股分析、潜力个股参考和市场研判信息等“专家级”投资咨询服务的名义，和投资者“拉”家常，套近乎。中介机构借此手段在打消投资者的戒备心理，骗取信任的同时，收集了大量投资者个人信息，包括更详细的联系方式、股市操作情况等个人详细资料，以便悄悄布开骗局。</p><p>2、“抬”高身价、制造神秘感，提高投资者信任度。在使用大量赞美之词满足投资者虚荣心的同时，投资顾问常会引用证券专业词汇、海外企业上市股权投资成功案例、中介机构成功操作案例，塑造中介机构与业务员的“专业”形象，采取情境假设方式激发投资者参与股权投资获取翻倍暴利的幻想，谎称若不上市就“回购”以打消投资者顾虑。中介公司通过“抬”高投资者、“抬”高自身、“抬”高股权投资预期等手段，逐步将投资者引诱至陷阱边缘。</p><p>3、以超额利润“吊”起投资者欲望。中介公司结合国内市场投资品种较贫乏和个别海外股权投资(携程、百度等国内公司在美国Nasdaq上市)获取300%-500%收益率的事例，标榜其所推销的投资项目优良，很快就将通过海外上市赢得巨大的发展空间，对投资者动之以“利”，甚至考虑放水(如降低最低认购数量或成交价格)，以增强客户的认可及信任。中介机构所描绘的美妙前景，将投资者的胃口“吊”起来。</p><p>4、制造“压”力，营造稍纵即逝的假象以促成交易。在部分投资者因为某种缘故正在动摇之时，中介机构便使出“压”的招数，制造紧张气氛，编造“所剩余股不多”、“海外市场对股东数量有要求”、“很多客户都在抢购”、“优惠政策截至本周”等假象，有意营造投资机会稍纵即逝的紧张气氛，殷切告知投资者机不可失，时不再来，如不当机立断把握机会，将错过重大投资翻倍机会，以便促成最终交易。终于，有的投资者抵挡不住诱惑，义无反顾地打开自己的钱包。广大投资者应提高风险防范意识和识别能力，充分认识中介机构的操作伎俩，防止受骗上当。</p><h3>七、什么是非法证券投资咨询?</h3><p>答：非法证券投资咨询，是指有关机构或个人未经中国证监会批准，擅自从事为证券投资人或客户提供证券投资分析、预测或者建议等直接或者间接有偿咨询服务的活动。未经国务院证券监督管理机构批准擅自开展下列活动的，为“非法证券投资咨询”活动：(一)接受投资人或者客户委托，提供证券投资咨询服务;(二)举办有关证券投资咨询的讲座、报告会、分析会等;(三)在报刊上发表证券投资咨询的文章、评论、报告，以及通过电台、电视台等公众传播媒体提供证券投资咨询活动;(四)通过电话、传真、电脑网络等电信设备系统，提供证券投资咨询活动;(五)中国证监会认定的其他形式。</p><h3>八、非法证券投资咨询活动的主要手法?</h3><p>答：1、通过建立网站、博客、QQ群等招收会员，推荐股票，其目的是收取会费。不少上网的证券投资者都有这样的经验，经常会在一些博客或论坛上看到某人自称“股神”、“荐股专家”，有的博客发文声称，只要加入成为会员，就可以获取具体信息;有的门户网站出现招募广告，声称只要成为会员，就保证收益达到相当水平;有的网站声称代客炒股，收益分成。典型案例是被法院以非法经营罪判处有期徒刑3年的“带头大哥”案。</p><p>2、以出售炒股软件为名实施非法证券投资咨询。部分机构打着信息公司、软件开发公司的旗号，以销售所谓的“荐股软件”为掩盖从事非法证券投资咨询活动。其基本做法是：以开发专业证券资讯产品为名，通过报纸、电台、网站、现场营销等方式，销售“荐股软件”。不法分子不敢直接提供咨询服务，而是以销售“荐股软件”名义，将非法证券投资咨询作为软件的功能和后期服务，把高额的收费隐藏在软件的销售当中。</p><p>3、以代客理财的名义非法从事证券投资咨询。不法分子往往宣称推出了新的理财方式，会员无须缴纳会员费，只要将自己的股票代码及交易密码告知公司的业务员，公司就可代会员进行股票买卖，盈利后按约定的比例收取咨询费用。另外一种方式就是与投资者签订协议，由公司向投资者推荐股票，投资者自行操作，盈利后按约定的比例收取咨询费用。</p><p>4、以私募基金之名，非法从事证券投资咨询业务。他们先在互联网上设立公司网站，并组织人员搜集各大媒体公开的股票研究报告信息，同时在网站上设立股票行情即时分析业务吸引股票投资者。然后随机给投资者打电话，称是国内知名私募基金公司为广大股票投资者提供免费证券投资咨询服务。通过电话得知所联系的投资者有意愿获得证券投资咨询服务后，就反复向投资者推荐股票，收取服务费。</p><p>5、以证券投资讲座、培训会、研究报告会等现场宣讲方式为名从事非法证券投资咨询活动。这类非法证券投资咨询活动通过网络、散发传单等方式发布有关讲座会议信息，以增强投资者投资专业知识为名，在宣讲的过程中骗取投资者信任，将其招收为会员，收取会员费，推荐所谓能带来高回报的股票。</p><p>6、假冒合法机构名称、自编“理财分析师资格证号”、伪造公司工商执照、证券投资咨询资格证书等各种备案认证资格标志，设立李鬼网站，蒙骗投资者，非法从事证券投资咨询。 </p><h3>九、如何防范非法证券投资咨询?</h3><p>答：以下几个方面，供投资者防范非法证券投资咨询的参考：</p><p>1、树立理性投资观念。投资者切不可轻信任何可疑网站、陌生电话和手机短信发来的投资理财广告，所谓“内部消息”、“解套翻本”、“高额回报率”等传言和蛊惑，不抱“贪图小利”、“天上掉馅饼”等心理和幻想，用健康的心态对待投资盈亏，树立正确的投资理财观念。特别是投资股票亏损或被套的投资者，切不可“病急乱投医”。</p><p>2、提高风险意识，自觉维护合法权益。投资者要加强证券法律、法规学习，提高证券投资风险防范意识，自觉远离非法证券活动。在日常生活中，不随便泄漏个人的身份、财产及家庭等基本资料信息，不给不法机构和个人可乘之机。对可疑的机构和个人的主动联系，要增强风险意识。</p><p>3、查验资格证书，甄别咨询行为的合法性。根据规定，未经中国证监会许可，任何机构和个人均不得从事证券投资咨询业务。同时，取得证券投资咨询业务资格的个人，必须在具有证券投资咨询业务资格的机构从事证券投资咨询活动。因此，投资者接受投资咨询服务前，应主动向有关机构和个人索取其资格证书，并可通过中国证券业协会官方网站(www.sac.net.cn)查询具有合法证券咨询业务资格的机构名单，或电话询问辖区证券监管部门，核实所委托的咨询机构是否属合法机构。对任何夸大宣传、承诺收益等煽动性语言，投资者一定要保持高度警惕。</p><p>4、签订书面合同，规范付款行为。根据规定，证券投资咨询机构接受客户委托，提供证券投资咨询服务时，应当与客户签订投资咨询服务合同，且只能通过公司专用收款账户</p>"
}
