{
  "title": "公开募集证券投资基金运作指引第2号——基金中基金指引",
  "author": "",
  "from": "中国证券投资基金业协会",
  "update": "2017-07-28 09:25:31",
  "cont": "<p>第一条 为促进证券投资基金的创新发展，规范基金中基金的运作，保护投资人的合法权益，根据《证券投资基金法》《公开募集证券投资基金运作管理办法》等有关规定，制定本指引。</p><p>第二条 基金管理人开展基金中基金业务，应当遵循基金份额持有人利益优先原则，制定科学合理的投资管理制度，有效防范和控制风险。</p><p>第三条 基金中基金是指，将 80%以上的基金资产投资于经中国证监会依法核准或注册的公开募集的基金份额的基金。</p><p>交易型开放式证券投资基金联接基金（以下简称 ETF 联接基金）是指，将绝大部分基金资产投资于跟踪同一标的指数的 ETF（以下简称目标 ETF），紧密跟踪标的指数表现，追求跟踪偏离度和跟踪误差最小化，采用开放式运作方式的基金。ETF 联接基金是一种特殊的基金中基金。</p><p>第四条 基金中基金应当遵循下列规定：</p><p>（一）基金中基金持有单只基金的市值，不得高于基金中基金资产净值的 20%，且不得持有其他基金中基金。</p><p>ETF 联接基金持有目标 ETF 的市值，不得低于该联接基金资产净值的 90%。</p><p>（二）除 ETF 联接基金外，同一管理人管理的全部基金中基金持有单只基金不得超过被投资基金净资产的 20％，被投资基金净资产规模以最近定期报告披露的规模为准。</p><p>（三）基金中基金不得持有具有复杂、衍生品性质的基金份额，包括分级基金和中国证监会认定的其他基金份额，中国证监会认可或批准的特殊基金中基金除外。</p><p>（四）除 ETF 联接基金外，基金中基金投资其他基金时，被投资基金的运作期限应当不少于 1 年，最近定期报告披露的基金净资产应当不低于 1 亿元。</p><p>（五）基金管理人应当做好基金中基金的流动性风险管理，对于运用基金中基金财产投资于封闭运作基金、定期开放基金等流通受限基金的，应当合理设置投资比例，制定专门的风险管理制度。</p><p>（六）基金管理人运用基金中基金财产投资于股票、债券等金融工具的，投资品种和比例应当符合基金中基金的投资目标和投资策略。</p><p>（七）中国证监会认可的其他特殊基金中基金可不受上述规定限制。</p><p>因证券市场波动、基金规模变动等基金管理人之外的因素致使基金投资不符合前款第（一）项、第（二）项规定的比例或者基金合同约定的投资比例的，基金管理人应当在 20 个交易日内进行调整，但中国证监会规定的特殊情形除外。</p><p>第五条 基金管理人不得对基金中基金财产中持有的自身管理的基金部分收取基金中基金的管理费。</p><p>基金托管人不得对基金中基金财产中持有的自身托管的基金部分收取基金中基金的托管费。</p><p>基金管理人运用基金中基金财产申购自身管理的基金的（ETF 除外），应当通过直销渠道申购且不得收取申购费、赎回费（按照相关法规、基金招募说明书约定应当收取，并记入基金财产的赎回费用除外）、销售服务费等销售费用。</p><p>第六条 基金中基金持有的基金召开基金份额持有人大会时，基金中基金的管理人应当代表其份额持有人的利益，根据基金合同的约定参与所持有基金的份额持有人大会，并在遵循基金中基金份额持有人利益优先原则的前提下行使相关投票权利。基金中基金管理人需将表决意见事先征求基金托管人的意见，并将表决意见在定期报告中予以披露。</p><p>目标 ETF 召开基金份额持有人大会时，ETF 联接基金持有人应当根据基金合同约定参加 ETF 持有人大会表决。</p><p>第七条 基金中基金的投资风格应当清晰、鲜明。基金名称应当表明基金类别和投资特征。基金合同中应当明确被投资基金的选择标准，定期报告和招募说明书等文件中应当设立专门章节披露所持有基金以下相关情况，并揭示相关风险：</p><p>（一）投资政策、持仓情况、损益情况、净值披露时间等。</p><p>（二）交易及持有基金产生的费用，包括申购费、赎回费、销售服务费、管理费、托管费等，招募说明书中应当列明计算方法并举例说明。</p><p>（三）基金中基金持有的基金发生的重大影响事件，如转换运作方式、与其他基金合并、终止基金合同以及召开基金份额持有人大会等。</p><p>（四）基金中基金投资于管理人以及管理人关联方所管理基金的情况。</p><p>第八条 基金中基金应当采用公允的估值方法，及时、准确地反映基金资产的价值变动。基金管理人应当在基金中基金所投资基金披露净值的次日，及时披露基金中基金份额净值和份额累计净值。</p><p>第九条 除 ETF 联接基金外，基金管理人开展基金中基金业务，应当设置独立部门、配备专门人员，制定业务规则和明确相关安排，有效防范利益输送、内幕交易等行为。</p><p>除 ETF 联接基金外，基金中基金的基金经理不得同时兼任其他基金的基金经理。</p><p>第十条 基金管理人应当与相关各方认真制定基金产品方案，明确认购、申购、赎回、投资管理、估值核算、信息披露等环节的运作机制、业务流程和管理制度，做好相关技术准备，有效防范投资运作风险，确保基金平稳安全运行。</p><p>第十一条 基金管理人和基金托管人应当根据相关规定，确定资产保管、交易执行、清算交收、数据传送等业务中的权利和义务，建立资产安全保障机制。</p><p>基金托管人应当加强对基金的监督核查，切实保护基金持有人的合法权益</p><p>第十二条 本指引自公布之日起施行。</p>"
}
